Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Dát doarju ovddeš navddu ahte sámediggevuogádaga ilbman lea dagahan lassánan politihkalaš beroštumi oppalaččat, goit sidjiide geat leat registrerejuvvon Sámedikki jienastuslohkui.
nob: Dette støtter tidligere antakelse om at fremveksten av sametingssystemet har ført til økt politisk interesse generelt sett, i alle fall for dem som er registrert i Sametingets valgmanntall.

source: Buohtastahttimii leat duššo 3 proseanta geat dadjet sii dál oassálastet hárvvibut stuoradiggeválggain, ja 2 proseanta geat dadjet sii oassálastet hárvvibut báikkálašválggain.
nob: Til sammenlikning er det bare 3 prosent som sier at de nå deltar sjeldnere i stortingsvalg, og 2 prosent som sier at de deltar sjeldnere i lokalvalg.

source: Dasto ii leat mihkkege dás mii čujuha ahte dát leat vuogádagat mat leat gilvalangaskavuođas.
nob: Det er altså ingenting her som tyder på at dette er systemer som står i et konkurranseforhold til hverandre.

source: Tabealla 5:s váldit ovtta lávki dobbelii ja geahččat lagabui erohusaid gaskal registrerejuvvon sápmelaččaid ja sin geat eai leat registrerejuvvon ja sin geat eai leat sápmelaččat, dasa mii gusto válgaoassálastima dávjodahkii ja dasa ahte biehttalit jienastit válggain. Vuođđun atnin Boargárrollaguorahallama dataid.
nob: I tabell 5 går vi et steg videre og ser nærmere på forskjeller mellom registrerte og uregistrerte samer og ikke-samer når det gjelder hyppigheten av valgdeltakelse og det å la være å stemme ved valg, med utgangspunkt i data fra Borgerrolleundersøkelsen.

source: Vuolggasadjin lea gažaldat das leago goassege leamaš nu ahte respondeanta lea biehttalan jienasteamis stuoradiggeválggas, suohkanstivraválggas ja fylkadiggeválggas maŋŋel go oaččui jienastanvuoigatvuođa, ja tabealla čájeha
nob: Utgangspunktet er et spørsmål om hvorvidt respondenten noen gang har latt være å stemme ved stortingsvalg, valg til kommunestyre og valg til fylkesting etter at vedkommende fikk stemmerett, og

source: gokko respondeanttat gaskamearálaččat bidjet iežaset ceahkkálasas mii lea 1 (“ In leat goassege jienastan ” ”) rájes 5 (“ Lean jienastan juohke válggas ” “ Lean jienastan juohke válggas ”) rádjái.
nob: 92 tabellen viser hvor respondentene i gjennomsnitt plasserer seg på en skala som går fra 1 (“ Jeg har aldri stemt ” ”) til 5 (“ Jeg har stemt ved alle valg ” “ Jeg har stemt ved alle valg ”).

source: Tabealla 5.5 Jienasteami dávjodat norgga válggain.
nob: Tabell 5.5 Hyppighet av stemmegivning ved norske valg.

source: Gaskamearri ceahkkálasas 1 (“ In leat goassege jienastan ” ”) rájes gitta 5 (Lean jienastan juohke válggas ”) rádjái.
nob: Gjennomsnitt på skala fra 1 (“ Jeg har aldri stemt ” ”) til 5 (“ Jeg har stemt ved alle valg ” “ Jeg har stemt ved alle valg ”).

source: Stuoradiggeválga 4,44 4,03  4,33
nob: Stortingsvalg 4,44 4,03  4,33

source: Suohkanstivraválga 4,45 3,98  4,28
nob: Valg til kommunestyre 4,45 3,98  4,28

source: Fylkadiggeválga 4,27 3,75  4,01
nob: Valg til fylkesting 4,27 3,75  4,01

source: 1 = in leat goassege jienastan, 5 = lean jienastan juohke válggas.
nob: 1 = jeg har aldri stemt, 5 = jeg har stemt ved alle valg.

source: Oaidnit das ahte registrerejuvvon sápmelaččain lea buot válggain alladeappot oassálastindássi go sápmelaččain geat eai leat registrerejuvvon.
nob: Vi ser her at de registrerte samene har et høyere deltakelsesnivå enn de uregistrerte samene når det gjelder alle typer valg.

source: Registrerejuvvon sápmelaččain leat (unnimusat) seamma alla oassálastindásis go sis geat eai leat sápmelaččat, dan bottu go sápmelaččat geat eai leat registrerejuvvon oassálastet hárvvibut.
nob: De registrerte samene har et (minst) like høyt deltakelsesnivå som ikke-samene, mens samene som ikke har registrert seg, deltar sjeldnere.

source: Aŋkke ii leat sáhka mearehis stuora erohusain.
nob: Det er likevel ikke snakk om dramatiske forskjeller her.

source: Eanas lohkoárvvut leat birrasiid 4, mii ceahkkálasas mearkkaša “ Lean jienastan goasii juohke válggas ”.
nob: De fleste verdiene ligger rundt 4, som på skalaen betyr “ Jeg har stemt ved nesten alle valg ”.

source: Vuot ain oaidnit dasto ahte sámediggevuogádagas ja našunála politihkalaš vuogádagas ii oro vuostálasvuođa gaskavuohta gaskaneaska.
nob: Igjen ser vi altså at sametingssystemet og det nasjonale politiske systemet ikke synes å stå i et motsetningsforhold til hverandre.

source: Gávdnosat orrot baicca čujuheame ahte registreren Sámedikki jienastuslohkui dagaha eanet áŋgiruššama maiddái dáčča politihkalaš kanálas; dahje nuppe vuoru ahte leat dat sápmelaččat, geain jo
nob: I stedet peker funnene i retning av at det å registrere seg i Sametingets valgmanntall bidrar til større engasjement også knyttet til den norske politiske kanalen; alternativt at det er de samene som allerede er politisk interessert og engasjert, som velger å registrere seg i manntallet.

source: Dan viđa kategoriijas main dás lea sáhka leat ” In leat goassege jienastan ”, ” Lean jienastan
nob: Under ser vi nærmere på hva som er motivasjonen for å melde seg inn i manntallet.

source: duššo moatti válggas ”, ” Lean duos dás ain jienastan ”, ” Lean jienastan goasii juohke válggas ” ja ” Lean jienastan juohke válggas. ”
nob: noen få valg ”, ” Jeg har stemt av og til ”, ” Jeg har stemt ved nesten alle valg ”, og ” Jeg har stemt ved alle valg ”.

source: 5.6 Oalgguhus dieđihit jienastuslohkui
nob: 5.6 Motivasjon for manntallsinnmeldelse

source: Nu go leat namuhan, de ii leat Sámedikki jienastuslohkui registreremis duššo sáhka jienastuslohkoregistreremis.
nob: Som vi har vært inne på, handler ikke registrering i Sametingets valgmanntall bare om manntallsregistrering.

source: Sáhttá maiddái leat sáhka sámi identitehta dovddaheamis.
nob: Det kan også handle om å uttrykke en identitet som same.

source: Čuovvovaččat galgat rasttildit fáddái manin ovttaskasolmmoš vállje registreret iežas Sámedikki jienastuslohkui, ja man meari dat rievddada go buohtastahttá áigemuttu ektui goas dieđihii jienastuslohkui.
nob: Vi skal i det følgende gå over til å se på hvorfor den enkelte velger å registrere seg i Sametingets valgmanntall, og om dette varierer i forhold til når en meldte seg inn.

source: Galgat maiddái geahčadit man muddui oalgguhus jienastuslohkodieđiheapmái rievddada dan ektui man ollu berošta sámepolitihkas ja sámediggeválggain.
nob: Vi skal også se hva motivasjonen for manntallsinnmeldelse har å si for hvor engasjert en er i samepolitikk og i sametingsvalget.

source: Oalgguhusa jienastuslohkodieđiheapmái leat das sirren gaskal sin geat dieđihedje jienastuslohkui vai lea váikkuhanfápmu sámepolitihkas, sin geat dieđihedje jienastuslohkui sámi identitehta dovddaheami dihte ja sin geat vástidit “ goappaš ”.
nob: Når det gjelder motivasjon for innmeldelse, er det her skilt mellom dem som meldte seg inn for å påvirke samepolitikken, dem som meldte seg inn som et uttrykk for samisk identitet, og dem som svarer “ begge deler ”.

source: Dieđuid maid atnit dan oasis gávdnat jagi Sámediggeválgaguorahallamis.
nob: Dataene som vi bruker i denne delen, er fra Sametingsvalgundersøkelsen 2009.

source: Álgit geahčadit mii lei oppalaš oalgguhus dieđiheapmái ja buohtastahttit dan dainna goas dieđiheapmi dáhpáhuvai (tabealla 6).
nob: Vi starter med å se på generell motivasjon for innmeldelse i forhold til når innmeldelsen fant sted (tabell 6).

source: Tabealla 5.6 Deháleamos oalgguhus dieđiheapmái, dan áiggi ektui goas dieđihii jienastuslohkui.
nob: Tabell 5.6 Viktigste motivasjon for å melde seg inn i forhold til tid for innmeldelse i manntallet.

source: Proseanta.
nob: Prosent

source: Goas dieđihit iežat Sámedikki jienastuslohkui ?
nob: Når meldte du deg inn i Sametingets valgmanntall ?

source: Goabbá čuovvovaš guovtti ákkas lei deháleamos dasa ahte dieđihit iežat Sámedikki jienastuslohkui ?
nob: Hvilke av følgende to grunner var viktigst for at du meldte deg inn i Sametingets valgmanntall ?

source: Váikkuhit sámepolitihkkii Dovddahit sámi identitehta Goappaš, máŧoheapme válljet Oppalaččat
nob: Påvirke samepolitikken Uttrykk for samisk identitet Begge deler, umulig å velge Total

source: 1990-logus 16,2 % (63) 22,3 % (71) 14,9 % (30) 18,0 % (164) 2000-logus 34,6 % (135) 35,7 % (114) 29,7 % (60) 33,9 % (309) In dieđe 9,2 % (36) 10,7 % (34) 7,9 % (16) 9,4 % (86) Oppalaččat 100 % (390) 100 % (319) 100 % (202) 100 % (911)
nob: Fra starten 40 % (156) 31,4 % (100) 47,5 % (96) 38,6 % (352) 1990-tallet 16,2 % (63) 22,3 % (71) 14,9 % (30) 18,0 % (164) 2000-tallet 34,6 % (135) 35,7 % (114) 29,7 % (60) 33,9 % (309) Vet ikke 9,2 % (36) 10,7 % (34) 7,9 % (16) 9,4 % (86) Total 100 % (390) 100 % (319) 100 % (202) 100 % (911)

source: Gáldu: Sámediggeválgaguorahallan 2009
nob: Kilde: Sametingsvalgundersøkelsen 2009

source: Bergh ja Saglie (2011) čujuheaba sullásaš gávdnosiidda go geahččaba válgaoassálastima jagi 2009 válggain, namalassii ahte dat, vuostálasvuhtii dasa maid livččiimet jáhkkán, lea alladeappot sin gaskkas geat árrat dieđihedje, buohtastahttojuvvon singuin geat aittobáliid dieđihedje jienastuslohkui.
nob: Vi skiller her mellom dem som meldte seg inn på 80-tallet (har vært med helt fra starten),

source: Lávdegoddi dán guorahallamis spiehkasta dain eará guorahallamiin daningo fátmmasta
nob: dem som meldte seg inn på 1990-tallet, dem som meldte seg inn på 2000-tallet, og dem som svarer “ Vet ikke ”.

source: sápmelaččaid miehtá riika.
nob: 94 Vi ser at det ikke er noen tydelig sammenheng mellom motivasjon for innmeldelse i Sametingets valgmanntall og tidspunktet for å melde seg inn, selv om vi ser en svak tendens til at de som meldte seg inn helt fra starten, i større grad meldte seg inn for å påvirke samepolitikken, mens innmeldelse som uttrykk for samisk identitet ser ut til å være noe viktigere for de sist innmeldte.

source: Oaidnit goitge seamma hámiid go duššo geahččat dan guovtti válgabiire mat eanemus lágiin oktiivástidit daidda suohkaniidda mat leat oassin Boargárguorahallamis ja Boargárrollaguorahallamis, namalassii Nuortaguovllu válgabiire ja Ávjovári válgabiire (N=269).
nob: Bergh og Saglie (2011) viser til lignende funn når de ser på valgdeltakelsen ved valget i 2009, nemlig at valgdeltakelsen, stikk i strid med det en gjerne ville anta, er høyere blant dem som meldte seg inn tidlig, enn blant dem som nylig har meldt seg inn.

source: Lassin dasa ahte bájuha váikkuhandáhtu ja veahkeha identitehta dovddaheamis, de sáhttit maiddái jurddašit ahte sisadieđiheapmi jienastuslohkui lea reflekšuvdna das man ollu berošta sámepolitihkas oppalaččat.
nob: I tillegg til å reflektere et ønske om å påvirke og bidra til å uttrykke identitet kan vi også tenke oss at innmeldelse i manntallet er en refleksjon av hvor interessert man er i samepolitikk generelt sett.

source: Dan geahččat lagabui tabealla 7:s.
nob: Det ser vi nærmere på i tabell 7.

source: Tabealla 5.7 Oalgguhus dieđihit jienastuslohkui ja beroštupmi sámepolitihkkii.
nob: Tabell 5.7 Motivasjon for innmeldelse i manntallet og interesse for samepolitikk.

source: Man ollu beroštat sámepolitihkas ?
nob: Hvor interessert er du i samepolitikk ?

source: Oaivvildat go ahte... Goabbá čuovvovaš ákkain lei deháleamos dasa ahte dieđihit Sámedikki jienastuslohkui ?
nob: Vil du si at du er … Hvilke av følgende to grunner var viktigst for at du meldte deg inn i Sametingets valgmanntall ?

source: Hirbmadit beroštat 31,8 % (124) 17,3 % (55) 23,8 % (48) 25,0 % (227) Eatnat beroštat 45,1 % (176) 44,7 % (142) 53,5 % (108) 46,8 % (426) Unnán beroštat 20,8 % (81) 32,4 % (103) 21,8 % (44) 25,1 % (228) It beroš obage 2,3 % (9) 5,7 % (18) 1,0 % (2) 3,2 % (29) Oppalaččat 100 % (390) 100 % (318) 100 % (202) 100 % (910)
nob: Meget interessert 31,8 % (124) 17,3 % (55) 23,8 % (48) 25,0 % (227) Ganske interessert 45,1 % (176) 44,7 % (142) 53,5 % (108) 46,8 % (426) Lite interessert 20,8 % (81) 32,4 % (103) 21,8 % (44) 25,1 % (228) Overhodet ikke interessert 2,3 % (9) 5,7 % (18) 1,0 % (2) 3,2 % (29) Total 100 % (390) 100 % (318) 100 % (202) 100 % (910) Kilde: Sametingsvalgundersøkelsen 2009

source: Ii nu hirpmahuhte go oaidnit ahte sii, geat dieđihedje jienastuslohkui vai besse váikkuhit sámepolitihkkii, beroštit eanet sámepolitihkas go sii geat vuosttažettiin dieđihedje iežaset vai besse dovddahit sámi identitehtaset, muhto ii sin gaskkas ge gal leat beroštupmi otná sámepolitihkkii beare allat.
nob: 95 Ikke så overraskende ser vi at de som meldte seg inn for å påvirke samepolitikken, er mer interessert i samepolitikk enn de som først og fremst meldte seg inn som et uttrykk for samisk identitet, men selv blant dem som meldte seg inn for å påvirke, er jo ikke interessen for dagens samepolitikk veldig høy.

source: 21 proseanta sis, geat dieđihedje iežaset Sámedikki jienastuslohkui vai besse váikkuhit sámepolitihkkii, vástidit ahte unnán beroštit sámepolitihkas, dan bottu go 2 proseanta vástidit ahte eai beroš obage.
nob: 21 prosent av dem som meldte seg inn i Sametingets valgmanntall for å påvirke samepolitikken, svarer at de er lite interessert i samepolitikk, mens 2 prosent svarer at de ikke er interessert overhodet.

source: Daidda dieđuide lea vuođđun lávdegoddi maid gesse Sámedikki jienastuslogus, ja vaikko makkár oalgguhus leaš dieđiheapmái, de lea hirpmáhuhtti ahte dan mađe oallugat sis geat leat jienastuslohkui registrerejuvvon eai eanet beroš sámepolitihkas go dan maid dat logut muitalit.
nob: Dataene her baserer seg på et utvalg trukket fra Sametingets valgmanntall, og uansett motivasjon for innmeldelse er det overraskende at såpass mange av de manntallsregistrerte ikke er mer interessert i samepolitikk enn det disse tallene gir uttrykk for.

source: Čuvgen dihte dakkár dilálašvuođaid geahččat mii tabealla 8:s bienalaččabut oktavuođaid gaskal oalgguhusa dieđihit Sámedikki jienastuslohkui ja man dehálaš maŋemus sámediggeválgga bohtosat ledje ovttaskasolbmui.
nob: For å kaste lys over slike forhold går vi i tabell 8 litt mer detaljert til verks og ser på sammenhengen mellom motivasjonen for å melde seg inn i Sametingets valgmanntall, og hvor viktig resultatet av siste sametingsvalg var for den enkelte.

source: Tabealla 5.8 Oalgguhus sisadieđiheapmái ja persovnnalaš áŋgiruššan válgga ektui.
nob: Tabell 5.8 Motivasjon for innmelding og personlig engasjement for valget.

source: Beroštitgo persovnnalaččat maŋemus sámediggeválgga bohtosiin mat ledje čakčat (2009) ?
nob: Brydde du deg personlig om resultatet av sametingsvalget i høst (2009) ?

source: Beroštin ollu dain 39,8 % (153) 23,0 % (72) 37,8 % (76) 33,5 % (301) Beroštin veaháš dain 38,0 % (146) 40,3 % (126) 45,3 % (91) 40,4 % (363) Mearkkašedje unnán munnje 22,1 % (85) 36,7 % (115) 16,9 % (34) 26,1 % (234) Oppalaččat 100 % (384) 100 % (313) 100 % (201) 100 % (898)
nob: Brydde meg mye om det 39,8 % (153) 23,0 % (72) 37,8 % (76) 33,5 % (301) Brydde meg en del om det 38,0 % (146) 40,3 % (126) 45,3 % (91) 40,4 % (363) Det spilte liten rolle 22,1 % (85) 36,7 % (115) 16,9 % (34) 26,1 % (234) Total 100 % (384) 100 % (313) 100 % (201) 100 % (898) Kilde: Sametingsvalgundersøkelsen 2009

source: Tabeallas oaidnit ahte sii, geat leat cealkán ahte ágga dieđihit jienastuslohkui lea váikkuhit sámepolitihkkii, vástidit ahte sii beroštit “ ollu ” dahje “ veaháš ” válgabohtosiin (78 proseanta respondeanttain), dan bottu go 22 proseanta vástidit ahte bohtosat mearkkašedje unnán sidjiide.
nob: Vi ser av tabellen at de som har oppgitt påvirkning av samepolitikken som grunn for innmeldelse i manntallet, i større grad svarer at de brydde seg “ mye ” eller “ en del ” om valgutfallet (78 prosent av respondentene), mens 22 prosent svarer at det spilte liten rolle.

source: Sin gaskkas, geat dadje ahte dieđihedje jienastuslohkui vuosttažettiin danin vai dovddahit sámi identitehtaset, lea ollu stuorát oassi geat vástidit ahte válgabohtosat mearkkašedje unnán sidjiide (37 proseanta) dahje geat vástidedje ahte sii beroštedje “ veaháš ” dain (40 proseanta).
nob: Av dem som svarer at de meldte seg inn i manntallet først og fremst som et uttrykk for samisk identitet, er det en langt større andel som svarer at valgutfallet spilte liten rolle (37 prosent), eller som svarer at de brydde seg “ en del ” om det (40 prosent). Alt i alt er det bare hver tredje registrerte same som sier de bryr seg mye om resultatet av sametingsvalget, og resultatene

source: Oppalohkái lea duššo juohke goalmmát registrerejuvvon sápmelaš gii dadjá ahte berošta ollu sámediggeválgga bohtosiin, ja bohtosat nanne dasto dan eanet ollislaš gova maid oinniimet tabealla 7:s.
nob: 96 understreker dermed det mer generelle bildet som vi så i tabell 7.

source: Movt galgat árvvoštallat dakkár loguid lea han muhtin muddui čadnon dasa makkár dási vállje, muhto dat čujuha dan guvlui ahte guhkkin eret buot lea buorre oktavuođas mii lea gaskal sin geat leat registrerejuvvon jienastuslohkui (juoba han vel namuhitge sin geat eai leat registrerejuvvon) ja dan mii dáhpahuvvo Sámedikkis.
nob: Hvordan vi skal vurdere slike tall, er jo i noen grad avhengig av hvor en legger listen, men det peker i retning av at langt fra alt er vel og bra med hensyn til forholdet mellom dem som er registrert i valgmanntallet (for ikke å snakke om de uregistrerte), og det som foregår i Sametinget.

source: Galgat danin dán artihkkala maŋemus oasis geahčastit njuolga Sámediggái, ja oaidnit man duhtavaččat ovttaskasolbmot leat Sámedikkiin, ja makkár áššiiguin sii oaivvildit Sámediggi galgá bargat.
nob: I siste del av artikkelen skal vi derfor rette blikket direkte mot Sametinget, og se hvor fornøyd den enkelte er med Sametinget, og hvilke saker de mener Sametinget bør arbeide med.

source: 5.7 Duhtavašvuohta Sámediggái
nob: 5.7 Tilfredshet med sametinget

source: Čuovvovaččat galgat geahčadit lagabui man duhtavaččat leat sámediggevuogádagain.
nob: I det følgende skal vi se nærmere på tilfredsheten med sametingssystemet.

source: Álgit geahčadit man meari luohttevašvuohta iešguđetlágán politihkalaš ásahusaide, daid gaskkas Sámediggái, rievddada gaskal sápmelaččaid geat jogo leat dahje eai leat registrerejuvvon Sámedikki jienastuslohkui. Vuođđun atnit Boargárrollaguorahallama (tabealla 5.9) loguid.
nob: Vi skal begynne med å se på hvorvidt tilliten til ulike politiske institusjoner, deriblant Sametinget, varierer mellom samer som enten er eller ikke er registrert i Sametingets valgmanntall med utgangspunkt i data fra Borgerrolleundersøkelsen (tabell 5.9).

source: Tabealla 5.9 Luohttevašvuohta ásahusaide.
nob: Tabell 5.9 Tillit til institusjoner.

source: Gaskamearri ceahkkálasas 0 (hui unnán luohttámuš) rájes 10 (hui ollu luohttámuš) rádjái
nob: Gjennomsnitt på skala fra 0 (svært liten tillit) til 10 (svært stor tillit)

source:  Statistihkalaš signifikánta erohus (p &lt;.05) gaskal registrerejuvvon sápmelaččaid ja sin geat eai leat registrerejuvvon.
nob: uregistrerte).  Statistisk signifikant forskjell (p &lt;.05) mellom registrerte samer og uregistrerte samer.

source: Gáldu: Borgerrolleundersøkelsen 2006 Leat ollu gelddolaš gaskavuođat maid sáhttá oaidnit tabeallas.
nob: Kilde: Borgerrolleundersøkelsen 2006

source: Vuosttažettiin oaidnit ahte luohttevašvuođadássi ollislaččat lea allat, ja seamma allat sápmelaččaid gaskkas go sin gaskkas geat eai leat sápmelaččat.
nob: 97 Det er flere interessante forhold å merke seg i denne tabellen. For det første ser vi at tillitsnivået generelt sett er høyt, og like høyt blant samene som blant ikkesamene.

source: Duopmostuoluide ja politiijaide lea respondeanttain eanemus luohttámuš.
nob: Det er domstolene og politiet respondentene har størst tillit til.

source: Áidna mearkkašahtti erohus joavkkuid gaskkas lea ahte sápmelaččain, geat leat registrerejuvvon Sámedikki jienastuslohkui, lea ollu eanet luohttámuš Sámediggái go dain sápmelaččain geat eai leat registrerejuvvon, seammás go ii bálljo leat veahášge erohus gaskal sápmelaččaid geat eai leat registrerejuvvon ja sin geat eai leat sápmelaččat.
nob: Den eneste betydelige forskjellen mellom gruppene er at samene som er registrert i Sametingets valgmanntall, har langt høyere tillit til Sametinget enn det de samene som ikke har registrert seg, har, samtidig som det nesten ikke er noen forskjeller mellom samer som ikke har registrert seg, og ikke-samer.

source: Goappaš dain joavkkuin lea Sámediggi maiddái dat ásahus masa sis lea buot unnimus luohttevašvuohta.
nob: For begge disse gruppene er Sametinget også den institusjonen de har absolutt lavest tillit til.

source: Earru gaskal registrerejuvvon sápmelaččaid ja sápmelaččaid geat eai leat registrerejuvvon, lassin daid olbmuid, geat eai leat sápmelaččat, Sámedikki árvvoštallamii, lea hui gelddolaš, muhto goatnjedeappot árvvoštallan das mii dasa lea sivvan ja maid dat mielddisbuktá, gal ábbuda dan artihkkala earis badjel.
nob: Skillet her mellom registrerte og uregistrerte samer, i tillegg til ikke-samene sin vurdering av Sametinget, er svært interessant, men en mer omfattende vurdering av hva dette kommer av, og hva det impliserer, sprenger rammene for denne artikkelen.

source: Viidásit oaidnit, registrerejuvvon sápmelaččain lea birrasiid seamma alla luohttevašvuohta Sámediggái go Stuoradiggái, dan bottu go luohttámuš stuoradiggái lea ollu badjelis go luohttámuš Sámediggái dan guovtti eará joavkkus.
nob: De registrerte samene har videre omtrent like høy tillit til Sametinget som til Stortinget, mens tilliten til Stortinget er betydelig høyere enn tilliten til Sametinget for de to andre gruppene.

source: Oaidnit maiddái ahte orru tendeansa ahte sámi álbmogis dain suohkaniin lea eanet luohttámuš suohkanstivrii go sis geat eai leat sápmelaččat.
nob: Vi ser også at den samiske befolkningen i disse kommunene tenderer til å ha større tillit til kommunestyret enn det ikkesamene har.

source: Sámediggeválgaguorahallamis, mii duššo fal fátmmasta registrerejuvvon sápmelaččaid, lea maiddái jearaldat luohttevašvuođas muhtin daidda seamma ásahusaide go Boargárrollaguorahallamis, maid leat jearran jienastuslohkui registrerejuvvon sápmelaččain miehtá riika (tabealla 10).
nob: Sametingsvalgundersøkelsen, som jo bare inkluderer registrerte samer, har også med spørsmål om tillit til noen av de samme institusjonene som Borgerrolleundersøkelsen har, stilt til manntallsførte samer i hele landet (tabell 10).

source: Das oaidnit ahte lea eanemus luohttevašvuohta Stuoradiggái, ja nuppe bealde unnimus Sámediggái.
nob: Her ser vi at tilliten til Stortinget er størst, mens tilliten til Sametinget er minst.

source: Dat sáhttá čujuhit dasa ahte go viiddidit lávdegoddeguovllu nu ahte geahččat sápmelaččaid miehtá riika, eatge duššo Finnmárkkus, de lea luohttámuš Sámediggái eanet ráddjejuvvon maiddái registrerejuvvon sápmelaččaid gaskkas.
nob: Det kan tyde på at når vi utvider utvalgsområdet til å studere samer i hele landet og ikke bare i Finnmark, så er tilliten til Sametinget mer begrenset også blant registrerte samer.

source: Muhto nugo oinniimet tabealla 9:s de lei Sámediggi okta dain ásahusain masa lei unnimus luohttevašvuohta maiddái sámi guovddášguovlluin, gos goit stuora oassi álbmogis lea registrerejuvvon Sámedikki jienastuslohkui.
nob: Men som vi så av tabell 9, var Sametinget blant de institusjonene en hadde minst tillit til også i samenes kjerneområder, der jo en stor del av befolkningen er registrert i Sametingets valgmanntall.

source: Gaskamearri ceahkkálasas 0 (ii luohttámuš) rájes 10 (hui ollu luohttámuš) rádjái.
nob: Gjennomsnitt på skala fra 0 (ingen tillit) til 10 (svært stor tillit)

source: Registrerejuvvon sápmelaččat (973)
nob: Registrerte samer (973)

source: Stuoradiggi 6,68
nob: Stortinget 6,68

source: Sámediggi 5,40
nob: Sametinget 5,40

source: Ráđđehus 6,53
nob: Regjeringen 6,53
